{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "°": 95,
      "·": 96,
      "Ö": 97,
      "á": 98,
      "â": 99,
      "æ": 100,
      "ç": 101,
      "è": 102,
      "é": 103,
      "í": 104,
      "ñ": 105,
      "ö": 106,
      "ü": 107,
      "ā": 108,
      "ī": 109,
      "İ": 110,
      "Ś": 111,
      "ś": 112,
      "ū": 113,
      "ș": 114,
      "ə": 115,
      "ɦ": 116,
      "ɪ": 117,
      "ɾ": 118,
      "ʊ": 119,
      "ʼ": 120,
      "ˈ": 121,
      "ː": 122,
      "ί": 123,
      "α": 124,
      "δ": 125,
      "θ": 126,
      "ν": 127,
      "π": 128,
      "ς": 129,
      "ό": 130,
      "ँ": 131,
      "ं": 132,
      "ः": 133,
      "अ": 134,
      "आ": 135,
      "इ": 136,
      "ई": 137,
      "उ": 138,
      "ऊ": 139,
      "ऋ": 140,
      "ऍ": 141,
      "ए": 142,
      "ऐ": 143,
      "ऑ": 144,
      "ओ": 145,
      "औ": 146,
      "क": 147,
      "ख": 148,
      "ग": 149,
      "घ": 150,
      "ङ": 151,
      "च": 152,
      "छ": 153,
      "ज": 154,
      "झ": 155,
      "ञ": 156,
      "ट": 157,
      "ठ": 158,
      "ड": 159,
      "ढ": 160,
      "ण": 161,
      "त": 162,
      "थ": 163,
      "द": 164,
      "ध": 165,
      "न": 166,
      "ऩ": 167,
      "प": 168,
      "फ": 169,
      "ब": 170,
      "भ": 171,
      "म": 172,
      "य": 173,
      "र": 174,
      "ल": 175,
      "ळ": 176,
      "व": 177,
      "श": 178,
      "ष": 179,
      "स": 180,
      "ह": 181,
      "ऻ": 182,
      "़": 183,
      "ऽ": 184,
      "ा": 185,
      "ि": 186,
      "ी": 187,
      "ु": 188,
      "ू": 189,
      "ृ": 190,
      "े": 191,
      "ै": 192,
      "ॉ": 193,
      "ॊ": 194,
      "ो": 195,
      "ौ": 196,
      "्": 197,
      "॔": 198,
      "।": 199,
      "०": 200,
      "१": 201,
      "२": 202,
      "३": 203,
      "४": 204,
      "५": 205,
      "६": 206,
      "७": 207,
      "८": 208,
      "९": 209,
      "॰": 210,
      "ం": 211,
      "ః": 212,
      "అ": 213,
      "ఆ": 214,
      "ఇ": 215,
      "ఈ": 216,
      "ఉ": 217,
      "ఋ": 218,
      "ఎ": 219,
      "ఏ": 220,
      "ఐ": 221,
      "ఒ": 222,
      "ఓ": 223,
      "ఔ": 224,
      "క": 225,
      "ఖ": 226,
      "గ": 227,
      "ఘ": 228,
      "చ": 229,
      "ఛ": 230,
      "జ": 231,
      "ఞ": 232,
      "ట": 233,
      "ఠ": 234,
      "డ": 235,
      "ఢ": 236,
      "ణ": 237,
      "త": 238,
      "థ": 239,
      "ద": 240,
      "ధ": 241,
      "న": 242,
      "ప": 243,
      "ఫ": 244,
      "బ": 245,
      "భ": 246,
      "మ": 247,
      "య": 248,
      "ర": 249,
      "ల": 250,
      "ళ": 251,
      "వ": 252,
      "శ": 253,
      "ష": 254,
      "స": 255,
      "హ": 256,
      "ా": 257,
      "ి": 258,
      "ీ": 259,
      "ు": 260,
      "ూ": 261,
      "ృ": 262,
      "ె": 263,
      "ే": 264,
      "ై": 265,
      "ొ": 266,
      "ో": 267,
      "ౌ": 268,
      "్": 269,
      "ṅ": 270,
      "ṇ": 271,
      "Ṛ": 272,
      "ṣ": 273,
      "ṭ": 274,
      "Ἰ": 275,
      "‌": 276,
      "‍": 277,
      "‎": 278,
      "–": 279,
      "—": 280,
      "‘": 281,
      "’": 282,
      "“": 283,
      "”": 284,
      "†": 285,
      "•": 286,
      "′": 287,
      "‹": 288,
      "›": 289,
      "⁡": 290,
      "₹": 291,
      "↑": 292,
      "−": 293,
      "▁": 294,
      "﻿": 295,
      "wi": 296,
      "ki": 297,
      "wiki": 298,
      "di": 299,
      "dia": 300,
      "or": 301,
      "ht": 302,
      "tp": 303,
      ":/": 304,
      "http": 305,
      "://": 306,
      "](": 307,
      "pe": 308,
      "](http": 309,
      "s://": 310,
      "](https://": 311,
      "g/": 312,
      ".or": 313,
      ".org/": 314,
      "pedia": 315,
      ".wiki": 316,
      ".org/wiki": 317,
      ".org/wiki/": 318,
      ".wikipedia": 319,
      ".wikipedia.org/wiki/": 320,
      "▁[": 321,
      "▁\"": 322,
      "te": 323,
      "\")": 324,
      "en": 325,
      "in": 326,
      "hi": 327,
      "an": 328,
      "ार": 329,
      "on": 330,
      "▁क": 331,
      "](https://hi": 332,
      "](https://hi.wikipedia.org/wiki/": 333,
      "ti": 334,
      "्र": 335,
      "In": 336,
      "20": 337,
      "ar": 338,
      "th": 339,
      "er": 340,
      "al": 341,
      "India": 342,
      "](https://en": 343,
      "](https://en.wikipedia.org/wiki/": 344,
      "▁|": 345,
      "re": 346,
      "भार": 347,
      "भारत": 348,
      "▁स": 349,
      "ci": 350,
      "es": 351,
      "of": 352,
      "▁म": 353,
      "्य": 354,
      "tion": 355,
      "▁-": 356,
      "te_": 357,
      "▁(": 358,
      "the": 359,
      "रा": 360,
      "▁प": 361,
      "#ci": 362,
      "#cite_": 363,
      "om": 364,
      "and": 365,
      "is": 366,
      "ान": 367,
      "▁of": 368,
      "▁the": 369,
      "్ర": 370,
      "र्": 371,
      "201": 372,
      "as": 373,
      "ें": 374,
      "ri": 375,
      "**": 376,
      "ou": 377,
      "](https://te": 378,
      "](https://te.wikipedia.org/wiki/": 379,
      "्त": 380,
      "▁के": 381,
      "](https://hi.wikipedia.org/wiki/भारत": 382,
      "no": 383,
      "▁ह": 384,
      "19": 385,
      "le": 386,
      "OT": 387,
      "](https://en.wikipedia.org/wiki/India": 388,
      "ార": 389,
      "या": 390,
      "200": 391,
      "▁India": 392,
      "oo": 393,
      "िक": 394,
      "ate": 395,
      "\\_": 396,
      "ed": 397,
      "-0": 398,
      "ac": 399,
      "-1": 400,
      "ीय": 401,
      "si": 402,
      "▁in": 403,
      "▁अ": 404,
      "et": 405,
      "at": 406,
      "▁में": 407,
      "li": 408,
      "ent": 409,
      "am": 410,
      "ation": 411,
      "▁p": 412,
      "▁and": 413,
      "▁C": 414,
      "st": 415,
      "ref": 416,
      "id": 417,
      "ag": 418,
      "](https://en.wikipedia.org/wiki/India#cite_": 419,
      "note": 420,
      "ों": 421,
      "वि": 422,
      "ाल": 423,
      "्ष": 424,
      "ాల": 425,
      "[[": 426,
      "ing": 427,
      "िया": 428,
      "▁ज": 429,
      "ना": 430,
      "न्": 431,
      "▁A": 432,
      ").": 433,
      "ref-": 434,
      "note-": 435,
      "▁द": 436,
      "fi": 437,
      "▁c": 438,
      "ेश": 439,
      "ad": 440,
      "_क": 441,
      "▁S": 442,
      "▁s": 443,
      "్య": 444,
      "▁है": 445,
      "त्र": 446,
      "ang": 447,
      "▁t": 448,
      "ook": 449,
      "राज": 450,
      "78": 451,
      "](https://hi.wikipedia.org/wiki/भारत#cite_": 452,
      "ve": 453,
      "भा": 454,
      "భార": 455,
      "lin": 456,
      "\"),": 457,
      "భారత": 458,
      "దే": 459,
      "we": 460,
      "lo": 461,
      "దేశ": 462,
      "స్": 463,
      "dit": 464,
      "्व": 465,
      "ww": 466,
      "ur": 467,
      "com": 468,
      "▁ब": 469,
      "ma": 470,
      "ंग": 471,
      "ला": 472,
      "और": 473,
      "▁भारत": 474,
      "▁प्र": 475,
      "▁**": 476,
      "▁1": 477,
      "▁b": 478,
      "ni": 479,
      "um": 480,
      "▁ప": 481,
      "▁|\n": 482,
      "ति": 483,
      "IS": 484,
      "red": 485,
      "▁की": 486,
      "▁[↑": 487,
      "▁न": 488,
      "▁P": 489,
      "ता": 490,
      "▁f": 491,
      "FO": 492,
      "సా": 493,
      "NOT": 494,
      "OTNOT": 495,
      "FOOTNOT": 496,
      "FOOTNOTE": 497,
      "▁से": 498,
      "_स": 499,
      "he": 500,
      "्ट": 501,
      "▁201": 502,
      "link": 503,
      "978": 504,
      "=1": 505,
      "BN": 506,
      "ory": 507,
      "ul": 508,
      "ర్": 509,
      "ISBN": 510,
      ".\n": 511,
      "्रे": 512,
      "edit": 513,
      "action": 514,
      "▁और": 515,
      "ce": 516,
      "us": 517,
      "action=": 518,
      "ver": 519,
      "action=edit": 520,
      "న్": 521,
      "&red": 522,
      "?action=edit": 523,
      "link=1": 524,
      "&redlink=1": 525,
      "?action=edit&redlink=1": 526,
      "▁का": 527,
      "of_": 528,
      "ch": 529,
      "ra": 530,
      "_of_": 531,
      "21": 532,
      "00": 533,
      "web": 534,
      "ist": 535,
      "ter": 536,
      "▁•": 537,
      "स्त": 538,
      "▁\"भारत": 539,
      "षा": 540,
      "it": 541,
      "enti": 542,
      "ro": 543,
      "न्द": 544,
      "ित": 545,
      "·**": 546,
      "▁**·**": 547,
      "▁व": 548,
      "राज्य": 549,
      "cal": 550,
      "chi": 551,
      "-0)": 552,
      "क्ष": 553,
      "ons": 554,
      "▁आ": 555,
      "▁m": 556,
      "),": 557,
      "▁M": 558,
      "identi": 559,
      "fier": 560,
      "identifier": 561,
      "▁T": 562,
      "ास": 563,
      "cial": 564,
      "identifier)": 565,
      "भाषा": 566,
      "▁w": 567,
      "లు": 568,
      "our": 569,
      "pg": 570,
      "age": 571,
      "రా": 572,
      "un": 573,
      ".j": 574,
      "mp": 575,
      "book": 576,
      "▁R": 577,
      "पु": 578,
      "]](https://en.wikipedia.org/wiki/India#cite_": 579,
      "25": 580,
      "▁त": 581,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 582,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 583,
      ".g": 584,
      "स्": 585,
      ")\n": 586,
      "10": 587,
      "देश": 588,
      "il": 589,
      "భారతదేశ": 590,
      "_(": 591,
      "▁to": 592,
      "26": 593,
      "books": 594,
      "IT": 595,
      ".com": 596,
      ".శ": 597,
      ".శ.": 598,
      "లో": 599,
      "23": 600,
      "मा": 601,
      "▁B": 602,
      "సా.శ.": 603,
      "ol": 604,
      "ER": 605,
      "ss": 606,
      "री": 607,
      "es/": 608,
      "EF": 609,
      "ची": 610,
      "ITER": 611,
      ".com/": 612,
      "tic": 613,
      "णी": 614,
      "था": 615,
      "▁ग": 616,
      "india": 617,
      "de": 618,
      "ITEREF": 619,
      "24": 620,
      "angu": 621,
      "▁క": 622,
      "▁D": 623,
      "ment": 624,
      "ड़": 625,
      "▁को": 626,
      "err": 627,
      "ष्ट": 628,
      "▁a": 629,
      "త్ర": 630,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_": 631,
      "▁उ": 632,
      "▁*": 633,
      "▁19": 634,
      "ాలు": 635,
      "ाद": 636,
      "▁ए": 637,
      "me": 638,
      "▁e": 639,
      "రి": 640,
      "ic": 641,
      "ty": 642,
      "క్": 643,
      "error": 644,
      "28": 645,
      "▁पर": 646,
      "ष्ट्र": 647,
      "ంద": 648,
      "_S": 649,
      "ateg": 650,
      "श्रे": 651,
      "▁[म": 652,
      "ay": 653,
      "का": 654,
      "श्रेणी": 655,
      "ategory": 656,
      "ని": 657,
      "▁వ": 658,
      "▁सं": 659,
      "▁l": 660,
      "\")\n": 661,
      "ategory:": 662,
      "▁है।": 663,
      "श्रेणी:": 664,
      "▁E": 665,
      "_म": 666,
      "ने": 667,
      "www": 668,
      "fn": 669,
      "▁श": 670,
      "ir": 671,
      "प्र": 672,
      "िल": 673,
      "ेत्र": 674,
      "Har": 675,
      "archi": 676,
      "▁\"S": 677,
      "_के": 678,
      "▁200": 679,
      "mai": 680,
      "ct": 681,
      "हि": 682,
      "](https://mai": 683,
      "म्": 684,
      "](https://mai.wikipedia.org/wiki/": 685,
      "du": 686,
      "11": 687,
      "ly": 688,
      "ig": 689,
      "ले": 690,
      "▁वि": 691,
      "up": 692,
      "--": 693,
      "sh": 694,
      "ల్": 695,
      "#C": 696,
      "\").": 697,
      "▁---": 698,
      "con": 699,
      "archive": 700,
      "978-0": 701,
      "భారతదేశం": 702,
      ".in": 703,
      "_India": 704,
      "www.": 705,
      "50": 706,
      "#CITEREF": 707,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 708,
      "्या": 709,
      "pecial": 710,
      "ld": 711,
      "▁इ": 712,
      "_in": 713,
      "ourc": 714,
      "सं": 715,
      "िय": 716,
      "](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 717,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 718,
      "978-0-": 719,
      "ంగ": 720,
      "oun": 721,
      "Uni": 722,
      "▁స": 723,
      "▁H": 724,
      "ew": 725,
      "सा": 726,
      "▁.": 727,
      "▁र": 728,
      "30": 729,
      "▁మ": 730,
      "pecial:": 731,
      "22": 732,
      "op": 733,
      "_के_": 734,
      "-8": 735,
      "anguage": 736,
      "त्त": 737,
      "▁G": 738,
      "▁h": 739,
      "▁N": 740,
      "for": 741,
      "ी](https://hi.wikipedia.org/wiki/": 742,
      "▁India\")": 743,
      "outh": 744,
      "rom": 745,
      "్రా": 746,
      "archive.org/": 747,
      "ved": 748,
      "ज़": 749,
      ".jpg": 750,
      "199": 751,
      "ber": 752,
      "▁re": 753,
      "▁20": 754,
      "▁([": 755,
      "Book": 756,
      "राष्ट्र": 757,
      "र्व": 758,
      "ources/": 759,
      "-4": 760,
      "_A": 761,
      "calf": 762,
      "▁भाषा": 763,
      "errors": 764,
      "Sources/": 765,
      "ీయ": 766,
      "pecial:Book": 767,
      "pecial:BookSources/": 768,
      "▁./": 769,
      "etcalf": 770,
      "_1": 771,
      "-3": 772,
      "ational": 773,
      "▁[\"": 774,
      "Harv": 775,
      "्षेत्र": 776,
      "ండ": 777,
      "web.": 778,
      "](https://web.": 779,
      "arg": 780,
      "/http": 781,
      "el": 782,
      "web/": 783,
      "archive.org/web/": 784,
      "](https://web.archive.org/web/": 785,
      "29": 786,
      "ng": 787,
      "िस": 788,
      "▁\"म": 789,
      "▁सा": 790,
      "ary": 791,
      "ress": 792,
      "▁on": 793,
      "mpl": 794,
      "gi": 795,
      "ी_": 796,
      "rit": 797,
      "ंड": 798,
      "ov": 799,
      "జ్య": 800,
      "18": 801,
      "ub": 802,
      "▁చ": 803,
      "ab": 804,
      "जा": 805,
      "पा": 806,
      "▁ल": 807,
      "tu": 808,
      "sia": 809,
      "मन": 810,
      "▁g": 811,
      "ak": 812,
      "चि": 813,
      "ूची": 814,
      "▁राज्य": 815,
      "_and": 816,
      "తా": 817,
      "▁(identifier)": 818,
      "_(identifier)": 819,
      "▁(identifier)\")": 820,
      "ry": 821,
      "ము": 822,
      "The": 823,
      "నా": 824,
      "ी\")": 825,
      "se": 826,
      "▁[S": 827,
      "తి": 828,
      "్ట": 829,
      "▁p.": 830,
      "गर": 831,
      "ish": 832,
      "s/": 833,
      "▁F": 834,
      "27": 835,
      "कार": 836,
      "▁भ": 837,
      "▁य": 838,
      "विश": 839,
      "श्रेणी:Harv": 840,
      "40": 841,
      "13": 842,
      ".[[": 843,
      "हा": 844,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 845,
      "Metcalf": 846,
      "ther": 847,
      "▁हैं": 848,
      "▁L": 849,
      "est": 850,
      "సి": 851,
      "umb": 852,
      "▁or": 853,
      "_of_India": 854,
      "##": 855,
      "_P": 856,
      "कि": 857,
      "हिन्द": 858,
      "gle": 859,
      "త్": 860,
      "▁n": 861,
      "978-1": 862,
      ".in/": 863,
      "orld": 864,
      "क्त": 865,
      ".gov": 866,
      "ep": 867,
      "ंग्रे": 868,
      "▁J": 869,
      "oogle": 870,
      "over": 871,
      "ोल": 872,
      "ast": 873,
      "?id": 874,
      "versi": 875,
      "मी": 876,
      "ort": 877,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 878,
      "mons": 879,
      "px": 880,
      "पर": 881,
      "स्तान": 882,
      "15": 883,
      "▁for": 884,
      "▁[*": 885,
      "ेला": 886,
      "▁क्षेत्र": 887,
      "?id=": 888,
      "▁(సా.శ.": 889,
      ".google": 890,
      "books.google": 891,
      ".com/books": 892,
      "books.google.com/books": 893,
      "▁d": 894,
      "▁from": 895,
      "books.google.com/books?id=": 896,
      "ted": 897,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 898,
      "ount": 899,
      "with": 900,
      "ge": 901,
      "యా": 902,
      "im": 903,
      "धान": 904,
      "per": 905,
      "▁[ISBN": 906,
      "▁by": 907,
      "ులు": 908,
      "▁రా": 909,
      "AA": 910,
      "द्": 911,
      "िर": 912,
      "ेल": 913,
      "▁कर": 914,
      "▁\"ISBN": 915,
      "ISBN_(identifier)": 916,
      "ेष": 917,
      "▁In": 918,
      "र्म": 919,
      "–సా.శ.": 920,
      "ृत": 921,
      "▁అ": 922,
      "्रा": 923,
      "▁अन": 924,
      "media": 925,
      "▁O": 926,
      "versity": 927,
      "ి.": 928,
      "ot": 929,
      "_C": 930,
      "-7": 931,
      "वा": 932,
      "श्": 933,
      "से": 934,
      "List": 935,
      "har": 936,
      "-9": 937,
      "ंध": 938,
      "ीप": 939,
      "](https://hi.wikipedia.org/wiki/म": 940,
      "14": 941,
      "▁ప్ర": 942,
      "ut": 943,
      "tein": 944,
      "*.": 945,
      "▁is": 946,
      "ిక": 947,
      "▁[A": 948,
      "▁[अ": 949,
      "ाना": 950,
      "](https://books.google.com/books?id=": 951,
      "ap": 952,
      "िण": 953,
      "▁१": 954,
      "a](https://en.wikipedia.org/wiki/": 955,
      "▁ar": 956,
      "తం": 957,
      "load": 958,
      "do": 959,
      "em": 960,
      "av": 961,
      "hin": 962,
      "धार": 963,
      "ोत": 964,
      "▁\"अ": 965,
      "templ": 966,
      "17": 967,
      "▁Indian": 968,
      "commons": 969,
      "ain": 970,
      "▁W": 971,
      ".wikimedia": 972,
      "p.": 973,
      "upload": 974,
      "conom": 975,
      "-2": 976,
      "▁\"C": 977,
      "![": 978,
      "16": 979,
      "भि": 980,
      "▁[भारत": 981,
      "thumb": 982,
      "ीय_": 983,
      "▁ने": 984,
      "pedia/": 985,
      ".org/wikipedia/": 986,
      ".wikimedia.org/wikipedia/": 987,
      "upload.wikimedia.org/wikipedia/": 988,
      "](https://upload.wikimedia.org/wikipedia/": 989,
      ".p": 990,
      "ిన": 991,
      "▁be": 992,
      "జ్యం": 993,
      "](http://": 994,
      "/thumb": 995,
      "/thumb/": 996,
      "](https://upload.wikimedia.org/wikipedia/commons": 997,
      "▁\"क": 998,
      "▁\"स": 999,
      "ens": 1000,
      "क्षिण": 1001,
      "▁एक": 1002,
      "PA": 1003,
      "▁pp.": 1004,
      "inal": 1005,
      "arget": 1006,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1007,
      "జా": 1008,
      "▁Category:": 1009,
      "px-": 1010,
      "▁K": 1011,
      "ूल": 1012,
      "▁ति": 1013,
      "लेख": 1014,
      ")[[": 1015,
      "](https://web.archive.org/web/201": 1016,
      "der": 1017,
      "ంచ": 1018,
      "కు": 1019,
      "ोग": 1020,
      "▁[स": 1021,
      "▁पु": 1022,
      "विशेष": 1023,
      "'s": 1024,
      "-10": 1025,
      "_in_India": 1026,
      "47": 1027,
      "%20": 1028,
      "](https://te.wikipedia.org/wiki/భారతదేశం": 1029,
      "ंद": 1030,
      "ंत्र": 1031,
      "University": 1032,
      "s](https://en.wikipedia.org/wiki/": 1033,
      "ను": 1034,
      "పూ": 1035,
      "▁प्रदेश": 1036,
      "विशेष:": 1037,
      "1.": 1038,
      "_D": 1039,
      "▁[C": 1040,
      "&pg": 1041,
      "थि": 1042,
      "▁[क": 1043,
      "&pg=": 1044,
      "▁th": 1045,
      "0%": 1046,
      "35": 1047,
      "భా": 1048,
      "\"))": 1049,
      "यु": 1050,
      "▁The": 1051,
      "%2": 1052,
      "ib": 1053,
      "s,": 1054,
      "ప్ర": 1055,
      "nic": 1056,
      "ong": 1057,
      "जन": 1058,
      "ద్": 1059,
      "ింద": 1060,
      "▁\"भारतीय": 1061,
      "-5": 1062,
      "_M": 1063,
      "ance": 1064,
      "▁no": 1065,
      "धिक": 1066,
      "▁\"ब": 1067,
      "](https://hi.wikipedia.org/wiki/क": 1068,
      "&pg=PA": 1069,
      "2.": 1070,
      "90": 1071,
      "Category:": 1072,
      "▁ఉ": 1073,
      "नी": 1074,
      "्री": 1075,
      "▁जन": 1076,
      "▁देश": 1077,
      "ke": 1078,
      "ం:": 1079,
      "▁\"M": 1080,
      "गमन": 1081,
      "▁ख": 1082,
      "▁तिथि": 1083,
      "_T": 1084,
      "nd": 1085,
      "ys": 1086,
      "ingh": 1087,
      "ru": 1088,
      "ensus": 1089,
      "दी": 1090,
      "द्य": 1091,
      "ी_स": 1092,
      "ूर्व": 1093,
      "▁ఆ": 1094,
      "▁भारतीय": 1095,
      "▁तथा": 1096,
      "▁st": 1097,
      ".jp": 1098,
      "36": 1099,
      "ages": 1100,
      "ँच": 1101,
      "ून": 1102,
      "umm": 1103,
      "ud": 1104,
      "Stein": 1105,
      "ata": 1106,
      "ढ़": 1107,
      "त्": 1108,
      "▁च": 1109,
      "](S": 1110,
      "▁[ब": 1111,
      "stan": 1112,
      "▁तिथि:": 1113,
      "ow": 1114,
      "▁ర": 1115,
      "und": 1116,
      "tern": 1117,
      "ori": 1118,
      "ans": 1119,
      "70": 1120,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1121,
      "opul": 1122,
      "▁de": 1123,
      "-6": 1124,
      "ha": 1125,
      "iginal": 1126,
      "2011": 1127,
      ".jpg)": 1128,
      "धर्म": 1129,
      "मान": 1130,
      "िट": 1131,
      "्ल": 1132,
      "మా": 1133,
      "▁సా": 1134,
      "▁अभि": 1135,
      "భారతీయ": 1136,
      "pecial:BookSources/978-0-": 1137,
      "▁अभिगमन": 1138,
      "oli": 1139,
      "▁[M": 1140,
      "2006": 1141,
      "ction": 1142,
      "log": 1143,
      "48": 1144,
      "వా": 1145,
      "ती": 1146,
      "वं": 1147,
      "्रोत": 1148,
      "2018": 1149,
      ".jpg/": 1150,
      "/http://": 1151,
      "gh": 1152,
      "-t": 1153,
      "రు": 1154,
      "ence": 1155,
      "38": 1156,
      "ज्": 1157,
      "हर": 1158,
      "स्क": 1159,
      "▁हैं।": 1160,
      "द्ध": 1161,
      "all": 1162,
      "*](https://books.google.com/books?id=": 1163,
      "गु": 1164,
      "रकार": 1165,
      "हास": 1166,
      "िश": 1167,
      "▁as": 1168,
      "▁राज": 1169,
      "rie": 1170,
      "पुर": 1171,
      "म्ब": 1172,
      "వి": 1173,
      "ష్ట": 1174,
      "ార్": 1175,
      "పూ.": 1176,
      "_N": 1177,
      "og": 1178,
      "cy": 1179,
      "](https://en.wikipedia.org/wiki/S": 1180,
      "िका": 1181,
      "▁जा": 1182,
      "स्तक": 1183,
      "पुस्तक": 1184,
      "క్ష": 1185,
      "राष्ट्रीय": 1186,
      "▁original": 1187,
      "विशेष:पुस्तक": 1188,
      "्रोत/": 1189,
      "60": 1190,
      "ll": 1191,
      "▁[B": 1192,
      "▁Press": 1193,
      "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1194,
      "స్థ": 1195,
      "రిత్ర": 1196,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1197,
      "▁\"B": 1198,
      "▁स्": 1199,
      "ana": 1200,
      "esh": 1201,
      "gion": 1202,
      "overn": 1203,
      "opulation": 1204,
      "other": 1205,
      "हार": 1206,
      "](https://hi.wikipedia.org/wiki/स": 1207,
      "▁भाषा\")": 1208,
      "rchi": 1209,
      "ates": 1210,
      "aj": 1211,
      "%2C": 1212,
      "os": 1213,
      "omm": 1214,
      "2009": 1215,
      "्स": 1216,
      "▁\"प": 1217,
      "istory": 1218,
      "▁वर्": 1219,
      "▁इस": 1220,
      "land": 1221,
      "htm": 1222,
      "న్న": 1223,
      "ai": 1224,
      "indu": 1225,
      "his": 1226,
      "45": 1227,
      "▁I": 1228,
      "_b": 1229,
      "िव": 1230,
      "ुख": 1231,
      "](https://en.wikipedia.org/wiki/C": 1232,
      "▁मेला": 1233,
      "7.": 1234,
      "▁&": 1235,
      "▁with": 1236,
      "Indian": 1237,
      "▁*[": 1238,
      "▁\"A": 1239,
      "sher": 1240,
      "ुस": 1241,
      "्ड": 1242,
      "रालेख": 1243,
      "र्थ": 1244,
      "eral": 1245,
      "▁Asia": 1246,
      "df": 1247,
      "▁\"P": 1248,
      "▁University": 1249,
      "_भारत": 1250,
      "द्र": 1251,
      "पाल": 1252,
      "ा_": 1253,
      "ोक": 1254,
      "्च": 1255,
      "▁हु": 1256,
      "_की_स": 1257,
      "्वीप": 1258,
      "_में": 1259,
      "/https://": 1260,
      "9.": 1261,
      "titu": 1262,
      "ate_": 1263,
      "dge": 1264,
      "▁Ret": 1265,
      "ध्य": 1266,
      "शिया": 1267,
      "](https://hi.wikipedia.org/wiki/अ": 1268,
      "▁सम": 1269,
      "किस्तान": 1270,
      "ंग्रेज़": 1271,
      "रालेखित": 1272,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1273,
      "rieved": 1274,
      "▁Retrieved": 1275,
      "vi": 1276,
      "E0%": 1277,
      "4%": 1278,
      "overnment": 1279,
      "रब": 1280,
      "గా": 1281,
      "▁सूची": 1282,
      "त्तर": 1283,
      "▁भी": 1284,
      "43": 1285,
      "language": 1286,
      "▁di": 1287,
      "ore": 1288,
      "CS": 1289,
      "art": 1290,
      "ంట": 1291,
      "కి": 1292,
      "](https://www.": 1293,
      "46": 1294,
      "थान": 1295,
      "न\")": 1296,
      "चित्र": 1297,
      "_R": 1298,
      "a\")": 1299,
      "cl": 1300,
      "ank": 1301,
      "ue": 1302,
      "మ్రా": 1303,
      "ష్ట్ర": 1304,
      "ummit": 1305,
      "के": 1306,
      "फ़": 1307,
      "मिल": 1308,
      "](https://hi.wikipedia.org/wiki/ब": 1309,
      "▁language": 1310,
      "49": 1311,
      "▁2014": 1312,
      "ంత": 1313,
      "_p": 1314,
      "](https://en.wikipedia.org/wiki/M": 1315,
      "ते": 1316,
      "दक्षिण": 1317,
      "ष्": 1318,
      "ीन": 1319,
      "](https://hi.wikipedia.org/wiki/भारत_में": 1320,
      "▁हि": 1321,
      "▁3": 1322,
      "ali": 1323,
      "ism": 1324,
      "![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1325,
      "rchived": 1326,
      "▁(P": 1327,
      "_B": 1328,
      "ear": 1329,
      "ure": 1330,
      "मे": 1331,
      "పు": 1332,
      "▁[प": 1333,
      "ani": 1334,
      "▁सरकार": 1335,
      "amb": 1336,
      "ity": 1337,
      "ries": 1338,
      "▁[P": 1339,
      "▁\"T": 1340,
      "AJ": 1341,
      "▁న": 1342,
      "6.": 1343,
      "गण": 1344,
      "रु": 1345,
      "▁घ": 1346,
      "▁2011": 1347,
      "BAJ": 1348,
      "QBAJ": 1349,
      "ficial": 1350,
      "1998": 1351,
      "tim": 1352,
      "india.gov": 1353,
      "_s": 1354,
      "మి": 1355,
      "ాన": 1356,
      "anguages": 1357,
      "▁\"E": 1358,
      "artic": 1359,
      "_प्र": 1360,
      "हु": 1361,
      "ा:": 1362,
      "ूच": 1363,
      "ूप": 1364,
      "ूर": 1365,
      "▁२": 1366,
      "नाम": 1367,
      "ज्ञ": 1368,
      "E0%A": 1369,
      "au": 1370,
      "_G": 1371,
      "పా": 1372,
      "▁ఇ": 1373,
      "▁త": 1374,
      "ine": 1375,
      "భాష": 1376,
      "o-": 1377,
      ".pdf": 1378,
      ".pdf)": 1379,
      "कर": 1380,
      "ont": 1381,
      "श्चि": 1382,
      "▁was": 1383,
      "ard": 1384,
      "▁ex": 1385,
      "1)": 1386,
      "AAQBAJ": 1387,
      "▁are": 1388,
      "33": 1389,
      "new": 1390,
      "DF": 1391,
      "_E": 1392,
      "ण्ड": 1393,
      "ैद": 1394,
      "పాల": 1395,
      "లీ": 1396,
      "▁[978-0-": 1397,
      "](https://en.wikipedia.org/wiki/B": 1398,
      "▁तक": 1399,
      "साँच": 1400,
      "▁an": 1401,
      "ere": 1402,
      "ff": 1403,
      "250": 1404,
      "▁దేశ": 1405,
      "స్తా": 1406,
      ")\")": 1407,
      "ख्या": 1408,
      "जी": 1409,
      "](https://hi.wikipedia.org/wiki/भारतीय_": 1410,
      "न्न": 1411,
      "hel": 1412,
      "count": 1413,
      "s.": 1414,
      "▁–": 1415,
      "ari": 1416,
      "lic": 1417,
      "వర్": 1418,
      "ాయ": 1419,
      "ile": 1420,
      "▁[2": 1421,
      "▁(PDF": 1422,
      "rad": 1423,
      "ust": 1424,
      "सम": 1425,
      "्रिट": 1426,
      "](https://en.wikipedia.org/wiki/P": 1427,
      "ों_की_स": 1428,
      "न्द्र": 1429,
      "4.": 1430,
      "5.": 1431,
      "lish": 1432,
      "onstitu": 1433,
      "mber": 1434,
      "MetcalfMetcalf": 1435,
      "Singh": 1436,
      "-1)": 1437,
      ".nic": 1438,
      "ंब": 1439,
      "ओं": 1440,
      "न्त": 1441,
      "ीं": 1442,
      "\").\n": 1443,
      "](https://hi.wikipedia.org/wiki/प": 1444,
      "\\_S": 1445,
      "चीन": 1446,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-FOOTNOTE": 1447,
      "जाब": 1448,
      "39": 1449,
      "\"))\n": 1450,
      "మ్రాజ్యం": 1451,
      "77": 1452,
      "▁V": 1453,
      "ati": 1454,
      "bot": 1455,
      "les": 1456,
      "%E0%A": 1457,
      "sv": 1458,
      "जरा": 1459,
      "▁[उ": 1460,
      "▁\"D": 1461,
      "▁\"List": 1462,
      "▁किया": 1463,
      "▁हो": 1464,
      "దేశ్": 1465,
      "▁नि": 1466,
      "tics": 1467,
      "▁विश": 1468,
      "_के_राज्य": 1469,
      "ंदिर": 1470,
      "udd": 1471,
      "Stein1998": 1472,
      "Singh2009": 1473,
      "ec": 1474,
      "▁it": 1475,
      "aki": 1476,
      "ford": 1477,
      "ం](https://te.wikipedia.org/wiki/": 1478,
      "▁[1": 1479,
      "▁\"G": 1480,
      "2010": 1481,
      "ुल": 1482,
      "ोर": 1483,
      "ations": 1484,
      "▁./श्रेणी:": 1485,
      "ुसार": 1486,
      "ex": 1487,
      "hm": 1488,
      "ated": 1489,
      "-p": 1490,
      "3.": 1491,
      "8.": 1492,
      "fe": 1493,
      "ric": 1494,
      "template": 1495,
      "conomic": 1496,
      "80": 1497,
      "ంబ": 1498,
      "టి": 1499,
      "albot": 1500,
      "ture": 1501,
      "2004": 1502,
      "\\_errors": 1503,
      "help": 1504,
      "ंजाब": 1505,
      "ब्": 1506,
      "वन": 1507,
      "सभ": 1508,
      "▁[G": 1509,
      "ties": 1510,
      "▁खाना": 1511,
      "ों_की_सूची": 1512,
      "Kul": 1513,
      "National": 1514,
      "ts": 1515,
      "xford": 1516,
      "ess": 1517,
      "▁whi": 1518,
      "120": 1519,
      "ంలో": 1520,
      "eng": 1521,
      "sian": 1522,
      ").\n": 1523,
      "స్తాన్": 1524,
      "\"](https://web.archive.org/web/201": 1525,
      "56": 1526,
      "port": 1527,
      "▁errors": 1528,
      "▁([help": 1529,
      "_and_S": 1530,
      "▁errors\"))\n": 1531,
      "Asher": 1532,
      ".jpg)\n": 1533,
      "List_of_": 1534,
      "_भाषा": 1535,
      "चल": 1536,
      "प्त": 1537,
      "बसे": 1538,
      "ेंद्र": 1539,
      "](https://hi.wikipedia.org/wiki/भारत_क": 1540,
      "\\_and": 1541,
      "sion": 1542,
      "ालय": 1543,
      "000": 1544,
      "▁गया": 1545,
      "▁[मूल": 1546,
      "पाकिस्तान": 1547,
      "▁राज्यों": 1548,
      "▁सूची\")": 1549,
      ".nic.in/": 1550,
      "గు": 1551,
      "డు": 1552,
      "నే": 1553,
      "్చ": 1554,
      "to": 1555,
      "indi": 1556,
      "als": 1557,
      "ven": 1558,
      "lop": 1559,
      "mund": 1560,
      "othermund": 1561,
      "ैन": 1562,
      "మూ": 1563,
      "▁\"उ": 1564,
      "ark": 1565,
      "▁मान": 1566,
      "్రీ": 1567,
      "▁प्रा": 1568,
      "स्था": 1569,
      "జాత": 1570,
      "युक्त": 1571,
      "स्कृत": 1572,
      "AAQBAJ&pg=PA": 1573,
      "3)": 1574,
      "gen": 1575,
      ",_": 1576,
      "DP": 1577,
      "_templ": 1578,
      "▁error": 1579,
      "▁template": 1580,
      "no-t": 1581,
      "\\_no-t": 1582,
      "▁Sfn": 1583,
      "▁target": 1584,
      "fn_templ": 1585,
      "fn\\_no-t": 1586,
      "arget\\_errors": 1587,
      "ate_errors": 1588,
      "\\_Sfn\\_no-t": 1589,
      "_and_Sfn_templ": 1590,
      "\\_and\\_Sfn\\_no-t": 1591,
      "▁error:": 1592,
      "▁target:": 1593,
      "arget\\_errors\n": 1594,
      "_and_Sfn_template_errors": 1595,
      "\\_and\\_Sfn\\_no-target\\_errors\n": 1596,
      "12": 1597,
      "4)": 1598,
      "RI": 1599,
      "లా": 1600,
      "omp": 1601,
      "ంగా": 1602,
      "n_": 1603,
      "▁7": 1604,
      "▁सबसे": 1605,
      "ाली": 1606,
      "ियों": 1607,
      "▁पुरालेखित": 1608,
      "चित्र:": 1609,
      "्रिटिश": 1610,
      "Kulke": 1611,
      "▁पुरालेखित।": 1612,
      "ire": 1613,
      "▁r": 1614,
      "ame": 1615,
      "85": 1616,
      "](https://en.wikipedia.org/wiki/D": 1617,
      "డ్": 1618,
      "ిల్": 1619,
      "▁జ": 1620,
      "ding": 1621,
      "▁CITEREF": 1622,
      "ublic": 1623,
      "](https://hi.wikipedia.org/wiki/चित्र:": 1624,
      "riti": 1625,
      "याल": 1626,
      "▁अधिक": 1627,
      "ियाँ": 1628,
      "क्ति": 1629,
      "▁१९": 1630,
      "▁[E": 1631,
      "▁sfn": 1632,
      "rou": 1633,
      "uni": 1634,
      "లి": 1635,
      "▁5": 1636,
      "▁at": 1637,
      "ach": 1638,
      "స్త్ర": 1639,
      "pecial:BookSources/978-1": 1640,
      "na": 1641,
      "▁[D": 1642,
      "आई": 1643,
      "ज्य": 1644,
      "म्रा": 1645,
      "वरी": 1646,
      "शास": 1647,
      "ेव": 1648,
      "्ला": 1649,
      "।[[": 1650,
      "▁कि": 1651,
      "▁जिस": 1652,
      "स्थान": 1653,
      "▁De": 1654,
      "▁उप": 1655,
      "▁199": 1656,
      "श्मी": 1657,
      "conomy": 1658,
      "%E0%A4%": 1659,
      "కా": 1660,
      "ణా": 1661,
      "దక్ష": 1662,
      "ధిక": 1663,
      "▁ma": 1664,
      "▁ప్రా": 1665,
      "▁వి": 1666,
      "సియా": 1667,
      "times": 1668,
      "జాతీయ": 1669,
      "census": 1670,
      "oc": 1671,
      "html": 1672,
      "521": 1673,
      "ik": 1674,
      "iki": 1675,
      "▁South": 1676,
      "hy": 1677,
      "uc": 1678,
      "एस": 1679,
      "की": 1680,
      "च्च": 1681,
      "तमिल": 1682,
      "दा": 1683,
      "बंध": 1684,
      "వం": 1685,
      "▁धर्म": 1686,
      "▁\"R": 1687,
      "](https://hi.wikipedia.org/wiki/भारत#CITEREF": 1688,
      "्वर": 1689,
      "तिहास": 1690,
      "▁आधार": 1691,
      "▁संघ": 1692,
      "▁है।\n": 1693,
      "▁సం": 1694,
      "▁साथ": 1695,
      "▁చరిత్ర": 1696,
      "▁[भारतीय": 1697,
      "](https://hi.wikipedia.org/wiki/भारत_में_": 1698,
      "म्राज्य": 1699,
      "74": 1700,
      "▁which": 1701,
      "62": 1702,
      "](https://en.wikipedia.org/wiki/E": 1703,
      "ase": 1704,
      "ass": 1705,
      "ridge": 1706,
      "out": 1707,
      "▁History": 1708,
      "res": 1709,
      "ob": 1710,
      "డి": 1711,
      "ree": 1712,
      "_and_": 1713,
      "2)": 1714,
      "a_": 1715,
      "रे": 1716,
      "ागर": 1717,
      "▁था": 1718,
      "▁\"श्रेणी:Harv": 1719,
      "\")*": 1720,
      "](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 1721,
      "▁सि": 1722,
      "िया\")": 1723,
      "▁बाद": 1724,
      "माण": 1725,
      "िल्ल": 1726,
      "▁./श्रेणी:Harv": 1727,
      "▁विश्व": 1728,
      "▁([help](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 1729,
      "_and_Sfn_template_errors?action=edit&redlink=1": 1730,
      "▁./श्रेणी:Harv\\_and\\_Sfn\\_no-target\\_errors\n": 1731,
      "▁([help](https://hi.wikipedia.org/wiki/श्रेणी:Harv_and_Sfn_template_errors?action=edit&redlink=1": 1732,
      "IN": 1733,
      "](https://en.wikipedia.org/wiki/T": 1734,
      "-b": 1735,
      "59": 1736,
      "United": 1737,
      "▁[Archived": 1738,
      "ంధ": 1739,
      "al_": 1740,
      "స్త": 1741,
      "ult": 1742,
      "▁రాజ్యం": 1743,
      "▁సామ్రాజ్యం": 1744,
      "వర్గ": 1745,
      "దక్షి": 1746,
      "▁**[": 1747,
      "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1748,
      "णा": 1749,
      "तंत्र": 1750,
      "मुख": 1751,
      "ोर्": 1752,
      "▁li": 1753,
      "ten": 1754,
      "](https://hi.wikipedia.org/wiki/उ": 1755,
      "्यट": 1756,
      "nolog": 1757,
      "_सं": 1758,
      "▁has": 1759,
      "▁that": 1760,
      "MetcalfMetcalf2006": 1761,
      "దీ": 1762,
      "ange": 1763,
      "▁mo": 1764,
      "ండి": 1765,
      "ambridge": 1766,
      "వర్గం:": 1767,
      "▁[T": 1768,
      "hist": 1769,
      "territ": 1770,
      "cont": 1771,
      "250px-": 1772,
      "od": 1773,
      "गढ़": 1774,
      "वे": 1775,
      "ाट": 1776,
      "ांग": 1777,
      "▁[सं": 1778,
      "▁India's": 1779,
      "क्षेत्र": 1780,
      "▁शास": 1781,
      "▁हिन्द": 1782,
      "श्चिम": 1783,
      "akistan": 1784,
      "mer": 1785,
      "తర": 1786,
      "ది": 1787,
      "▁బ": 1788,
      "▁[R": 1789,
      "▁[978-1": 1790,
      "▁2007": 1791,
      "edi": 1792,
      "vis": 1793,
      "mpire": 1794,
      "05": 1795,
      "▁4": 1796,
      "▁pro": 1797,
      "10.": 1798,
      "ath": 1799,
      "inist": 1800,
      "empl": 1801,
      "धी": 1802,
      "में": 1803,
      "वर्": 1804,
      "ట్": 1805,
      "ిత": 1806,
      "▁थ": 1807,
      "▁कार": 1808,
      "्वार": 1809,
      "▁\"Special:BookSources/978-0-": 1810,
      "](Special:BookSources/978-0-": 1811,
      "गुजरा": 1812,
      "_प्रदेश": 1813,
      "RICS": 1814,
      "-s": 1815,
      "..": 1816,
      "usi": 1817,
      "dition": 1818,
      "ant": 1819,
      "###": 1820,
      "yson": 1821,
      "data": 1822,
      "age/": 1823,
      "elhi": 1824,
      "_చ": 1825,
      "ah": 1826,
      "sland": 1827,
      "ం\")": 1828,
      "▁\"N": 1829,
      "▁\"మ": 1830,
      "ింది.": 1831,
      "-g": 1832,
      "7)": 1833,
      "_और": 1834,
      "एं": 1835,
      "ेर": 1836,
      "▁[न": 1837,
      "velop": 1838,
      "ड़ा": 1839,
      "▁यह": 1840,
      "ज्ञान": 1841,
      "ous": 1842,
      "2007": 1843,
      "amil": 1844,
      "ile:": 1845,
      "onstitution": 1846,
      "Dw": 1847,
      "ers": 1848,
      "\"\n": 1849,
      ".sv": 1850,
      "Rothermund": 1851,
      "oh": 1852,
      "▁ఎ": 1853,
      "▁[మ": 1854,
      "](https://en.wikipedia.org/wiki/A": 1855,
      "196": 1856,
      "ack": 1857,
      "rap": 1858,
      "▁(సా.శ.పూ.": 1859,
      "ght": 1860,
      "ansk": 1861,
      "world": 1862,
      "तर": 1863,
      "भी": 1864,
      "००": 1865,
      "▁2": 1866,
      "▁U": 1867,
      "▁[N": 1868,
      "▁\"विशेष:पुस्तक": 1869,
      "](https://hi.wikipedia.org/wiki/ISBN_(identifier)": 1870,
      "](https://hi.wikipedia.org/wiki/विशेष:पुस्तक": 1871,
      "▁स्रोत/": 1872,
      "▁(201": 1873,
      "▁पा": 1874,
      "](https://hi.wikipedia.org/wiki/भारत_के_": 1875,
      "लाई": 1876,
      "_स्रोत/": 1877,
      "▁रूप": 1878,
      "_के_आ": 1879,
      "_Asia": 1880,
      "ी_भाषा": 1881,
      "▁लि": 1882,
      "▁यु": 1883,
      "▁[ISBN](https://hi.wikipedia.org/wiki/ISBN_(identifier)": 1884,
      "त्प": 1885,
      "साँचा:": 1886,
      "ritish": 1887,
      "ांग्ला": 1888,
      "](https://hi.wikipedia.org/wiki/विशेष:पुस्तक_स्रोत/": 1889,
      "ulture": 1890,
      "](http://www.": 1891,
      "File:": 1892,
      "mb": 1893,
      "ope": 1894,
      "ral": 1895,
      "ధ్య": 1896,
      "▁8": 1897,
      "▁గ": 1898,
      "▁శ": 1899,
      "▁\"In": 1900,
      "ese": 1901,
      "aste": 1902,
      "illi": 1903,
      "ంద్ర": 1904,
      "\")**": 1905,
      "anskrit": 1906,
      "ined": 1907,
      "2005": 1908,
      "KulkeRothermund": 1909,
      "34": 1910,
      "man": 1911,
      "ंप": 1912,
      "काल": 1913,
      "तेल": 1914,
      "बर": 1915,
      "मह": 1916,
      "ली": 1917,
      "सद": 1918,
      "िन": 1919,
      "▁25": 1920,
      "▁26": 1921,
      "▁राष्ट्रीय": 1922,
      "▁नाम": 1923,
      "tical": 1924,
      "▁स्व": 1925,
      "्यव": 1926,
      "omb": 1927,
      "▁जु": 1928,
      "▁दक्षिण": 1929,
      "ेश्वर": 1930,
      "▁है,": 1931,
      "](https://hi.wikipedia.org/wiki/भारत#cite_ref": 1932,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref": 1933,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note": 1934,
      "ूचना": 1935,
      "velopment": 1936,
      "Edit": 1937,
      "Hindu": 1938,
      "Page/": 1939,
      "ైన": 1940,
      "](https://te.wikipedia.org/wiki/మ": 1941,
      "▁పే": 1942,
      "dern": 1943,
      "EditPage/": 1944,
      "arch": 1945,
      "alay": 1946,
      "ury": 1947,
      "37": 1948,
      "5)": 1949,
      "aw": 1950,
      "ashm": 1951,
      "C&pg=PA": 1952,
      "a,": 1953,
      "▁pe": 1954,
      "▁le": 1955,
      "▁fi": 1956,
      "pend": 1957,
      "ligion": 1958,
      "▁18": 1959,
      "india.gov.in/": 1960,
      "_पर": 1961,
      "एशिया": 1962,
      "पति": 1963,
      "बाद": 1964,
      "रक्ष": 1965,
      "सी": 1966,
      "ाष्ट्र": 1967,
      "ట్ట": 1968,
      "హింద": 1969,
      "▁భారతదేశం": 1970,
      "](File:": 1971,
      "▁[हिन्द": 1972,
      "end": 1973,
      "inent": 1974,
      "▁पूर्व": 1975,
      "िक्ष": 1976,
      "▁अप": 1977,
      "▁cent": 1978,
      "usin": 1979,
      "▁विक": 1980,
      "▁गण": 1981,
      "_मेला": 1982,
      "नेमा": 1983,
      "ంగ్": 1984,
      "धार_पर": 1985,
      "ద్ధ": 1986,
      "द्योग": 1987,
      "हाराष्ट्र": 1988,
      "_के_आधार_पर": 1989,
      "_के_आधार_पर_भारत": 1990,
      "qu": 1991,
      "ood": 1992,
      "/https://www.": 1993,
      "1_": 1994,
      "_F": 1995,
      "dus": 1996,
      "▁\"The": 1997,
      "in-": 1998,
      "](https://en.wikipedia.org/wiki/G": 1999,
      "-m": 2000,
      "▁Re": 2001,
      "1,": 2002,
      "a/": 2003,
      "ించ": 2004,
      "▁ఒ": 2005,
      "▁భాష": 2006,
      "orth": 2007,
      "▁[క": 2008,
      "](https://en.wikipedia.org/wiki/R": 2009,
      "ాల్": 2010,
      "uring": 2011,
      "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 2012,
      "_by": 2013,
      "oi": 2014,
      "pib": 2015,
      "खा": 2016,
      "वाद": 2017,
      "स्ट": 2018,
      "▁\"इ": 2019,
      "ार्": 2020,
      "ार्ट": 2021,
      "▁मंदिर": 2022,
      "विधान": 2023,
      "ंगा": 2024,
      "▁न्या": 2025,
      "▁अनुसार": 2026,
      "do-": 2027,
      "ंग्रेज़ी": 2028,
      "▁पुरालेखित।.": 2029,
      "▁जुलाई": 2030,
      "_के_आधार_पर_भारत_के_राज्य": 2031,
      "val": 2032,
      "wn": 2033,
      "▁te": 2034,
      "▁[![": 2035,
      "on_": 2036,
      "ission": 2037,
      "ril": 2038,
      "▁its": 2039,
      "_L": 2040,
      "lection": 2041,
      ".;": 2042,
      "58": 2043,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 2044,
      "చ్చ": 2045,
      "జీ": 2046,
      "ేంద్ర": 2047,
      "▁\"క": 2048,
      "urope": 2049,
      "\"](https://www.": 2050,
      "Oxford": 2051,
      "World": 2052,
      "▁\"K": 2053,
      "▁St": 2054,
      "6)": 2055,
      "PP": 2056,
      "RC": 2057,
      "_अ": 2058,
      "ms": 2059,
      "mar": 2060,
      "जय": 2061,
      "टे": 2062,
      "िन्": 2063,
      "ोन": 2064,
      "▁\"Indian": 2065,
      "▁मु": 2066,
      "▁Comm": 2067,
      "नाग": 2068,
      "▁sub": 2069,
      "नेपाल": 2070,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-FOOTNOTE": 2071,
      "▁देशों": 2072,
      ".jpg/250px-": 2073,
      "roup": 2074,
      "्यवस्था": 2075,
      "0.": 2076,
      "ef": 2077,
      "tive": 2078,
      "india/": 2079,
      "▁Hindu": 2080,
      "Talbot": 2081,
      "ion": 2082,
      "త్య": 2083,
      "బ్": 2084,
      "మీ": 2085,
      "▁[the": 2086,
      "](https://te.wikipedia.org/wiki/ద": 2087,
      "్యా": 2088,
      "రాష్ట్ర": 2089,
      "▁./వర్గం:": 2090,
      "AsherTalbot": 2091,
      "usic": 2092,
      "65": 2093,
      "ord": 2094,
      "alth": 2095,
      "ome": 2096,
      "2003": 2097,
      "matics": 2098,
      "radesh": 2099,
      "ंक": 2100,
      "क्स": 2101,
      "ल\")": 2102,
      "श्री": 2103,
      "िम": 2104,
      "▁[इ": 2105,
      "▁\"न": 2106,
      "▁\"हिन्द": 2107,
      "arli": 2108,
      "▁count": 2109,
      "▁cont": 2110,
      "_क्षेत्र": 2111,
      "ंगाल": 2112,
      "▁तट": 2113,
      "▁एवं": 2114,
      "▁एशिया": 2115,
      "▁प्रदेश\")": 2116,
      "धिकार": 2117,
      "▁समय": 2118,
      "श्मीर": 2119,
      "fficial": 2120,
      "ంక": 2121,
      "ప్": 2122,
      "యు": 2123,
      "any": 2124,
      "isation": 2125,
      "▁languages": 2126,
      "\").[[": 2127,
      "తంత్ర": 2128,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 2129,
      "దక్షిణ": 2130,
      "continent": 2131,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-": 2132,
      "/c": 2133,
      "_language": 2134,
      "pur": 2135,
      "ran": 2136,
      "uk": 2137,
      "ves": 2138,
      "▁ad": 2139,
      "▁[L": 2140,
      "int": 2141,
      "▁se": 2142,
      "/http://www.": 2143,
      "emplate": 2144,
      "2008": 2145,
      "▁2021": 2146,
      "121": 2147,
      "_స": 2148,
      "ave": 2149,
      "त्य": 2150,
      "दिल्ल": 2151,
      "लोक": 2152,
      "ीस": 2153,
      "ेट": 2154,
      "తము": 2155,
      "వే": 2156,
      "ష్": 2157,
      "ాన్": 2158,
      "▁\"सं": 2159,
      "on-": 2160,
      "▁केंद्र": 2161,
      "](https://en.wikipedia.org/wiki/N": 2162,
      "](https://en.wikipedia.org/wiki/List_of_": 2163,
      "off": 2164,
      "▁मा": 2165,
      "र्द": 2166,
      "ater": 2167,
      "भाग": 2168,
      "స్క": 2169,
      "ड़ी": 2170,
      "संख्या": 2171,
      "राष्ट्रपति": 2172,
      "▁साम्राज्य": 2173,
      "हासागर": 2174,
      "ograp": 2175,
      "ిల్లీ": 2176,
      "शासित": 2177,
      "330": 2178,
      "69": 2179,
      "7-1": 2180,
      "co": 2181,
      "ram": 2182,
      "ament": 2183,
      "s\")": 2184,
      "ug": 2185,
      "▁wh": 2186,
      "rg": 2187,
      "▁un": 2188,
      "▁Ch": 2189,
      "](https://web.archive.org/web/20": 2190,
      "cre": 2191,
      "జి": 2192,
      "ధాన": 2193,
      "బె": 2194,
      "ారు": 2195,
      "▁కా": 2196,
      "▁రాజ": 2197,
      "AARC": 2198,
      "doi": 2199,
      "DwAAQBAJ&pg=PA": 2200,
      "ombined": 2201,
      "iv": 2202,
      "les/": 2203,
      "एँ": 2204,
      "गो": 2205,
      "चे": 2206,
      "धु": 2207,
      "ीत": 2208,
      "ैक": 2209,
      "ोड़": 2210,
      "▁[[": 2211,
      "▁मूल": 2212,
      "्यता": 2213,
      "ान\")": 2214,
      "ाला": 2215,
      "▁जो": 2216,
      "▁बहु": 2217,
      "▁सेना": 2218,
      "▁were": 2219,
      "▁भू": 2220,
      "विश्व": 2221,
      ".jpg)](https://hi.wikipedia.org/wiki/चित्र:": 2222,
      "म्बर": 2223,
      "▁स्थ": 2224,
      "▁वर्ष": 2225,
      "्यटन": 2226,
      "गुजरात": 2227,
      "1/": 2228,
      "▁6": 2229,
      "ace": 2230,
      "nglish": 2231,
      "57": 2232,
      "dust": 2233,
      "sp": 2234,
      "దు": 2235,
      "మ్": 2236,
      "శ్": 2237,
      "](https://te.wikipedia.org/wiki/క": 2238,
      "ames": 2239,
      "్యవ": 2240,
      "▁17": 2241,
      "ంది.": 2242,
      "Stein2010": 2243,
      "_చరిత్ర": 2244,
      "▁this": 2245,
      "une": 2246,
      "-80": 2247,
      "Combined": 2248,
      "air": 2249,
      "डी": 2250,
      "तिक": 2251,
      "भू": 2252,
      "वै": 2253,
      "ील": 2254,
      "ृति": 2255,
      "।\n": 2256,
      "▁ri": 2257,
      "▁\"H": 2258,
      "▁मे": 2259,
      "नाथ": 2260,
      "▁रह": 2261,
      "▁अन्य": 2262,
      "904": 2263,
      "▁2014.\n": 2264,
      "ashmir": 2265,
      "national": 2266,
      "asi": 2267,
      "▁Ap": 2268,
      "isher": 2269,
      "_at": 2270,
      "ail": 2271,
      "ove": 2272,
      "ఢిల్లీ": 2273,
      "పంచ": 2274,
      "▁[K": 2275,
      "▁[In": 2276,
      "▁\"L": 2277,
      "ారి": 2278,
      "▁16": 2279,
      ".jpg)](File:": 2280,
      "మూస": 2281,
      "51": 2282,
      "South": 2283,
      "ces": 2284,
      "aman": 2285,
      "old": 2286,
      "yste": 2287,
      "/p": 2288,
      "73": 2289,
      "bi": 2290,
      "kno": 2291,
      "lang": 2292,
      "yn": 2293,
      "ority": 2294,
      "inistry": 2295,
      ",000": 2296,
      "75": 2297,
      "_the": 2298,
      "टक": 2299,
      "डिया": 2300,
      "णि": 2301,
      "तु": 2302,
      "पी": 2303,
      "रण": 2304,
      "रो": 2305,
      "िस्तान": 2306,
      "ृष्": 2307,
      "▁छ": 2308,
      "▁फ": 2309,
      "▁si": 2310,
      "▁[ज": 2311,
      "▁वा": 2312,
      "▁उत्तर": 2313,
      "म्म": 2314,
      "हिन्दी": 2315,
      "ternational": 2316,
      "वंश": 2317,
      "▁जाता": 2318,
      "र्थिक": 2319,
      "news/": 2320,
      "▁निर्": 2321,
      "तंत्रता": 2322,
      "वेब": 2323,
      "द्योगिक": 2324,
      "8/": 2325,
      "Wiki": 2326,
      "dom": 2327,
      "rary": 2328,
      "వు": 2329,
      "▁\"భారతీయ": 2330,
      "eneral": 2331,
      "▁(PDF)": 2332,
      "/artic": 2333,
      "100": 2334,
      "2014": 2335,
      "ople": 2336,
      "▁2024": 2337,
      "uis": 2338,
      "](https://en.wikipedia.org/wiki/In": 2339,
      "cies": 2340,
      "19-8": 2341,
      "ed.": 2342,
      "▁ch": 2343,
      "ctor": 2344,
      "eb": 2345,
      "▁24": 2346,
      "▁[t": 2347,
      "inis": 2348,
      "rib": 2349,
      "led": 2350,
      "▁2019": 2351,
      "uly": 2352,
      "mple": 2353,
      "ongress": 2354,
      "9)": 2355,
      "sc": 2356,
      "पे": 2357,
      "मार": 2358,
      "मंत्र": 2359,
      "रवरी": 2360,
      "ल्": 2361,
      "िज़": 2362,
      "జన": 2363,
      "టు": 2364,
      "టె": 2365,
      "▁ड": 2366,
      "▁[पु": 2367,
      "▁\"आ": 2368,
      "ley": 2369,
      "▁अग": 2370,
      "विज्ञान": 2371,
      "▁10": 2372,
      "ड़े": 2373,
      "ाद्वीप": 2374,
      "ी](https://hi.wikipedia.org/wiki/अ": 2375,
      "▁చె": 2376,
      "నాయ": 2377,
      "–సా.శ.పూ.": 2378,
      "▁ఆర్": 2379,
      "పాలిత": 2380,
      "यालय": 2381,
      "స్త్రం:": 2382,
      "▁ప్రాంత": 2383,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-1": 2384,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-1": 2385,
      "ేంద్రపాలిత": 2386,
      "](https://te.wikipedia.org/wiki/దస్త్రం:": 2387,
      "▁21": 2388,
      "map": 2389,
      "▁2016": 2390,
      "87": 2391,
      "ili": 2392,
      "shi": 2393,
